/* 
  Localizable.strings
  WebPomodoro

  Created by yanggao on 2017/7/19.
  Copyright © 2017年 SuperElement. All rights reserved.
*/

"App Name" = "专注清单";

"About App" = "关于%@";
"Services" = "服务";
"Hide App" = "隐藏%@";
"Hide Others" = "隐藏其他";
"Show All" = "显示全部";
"Quit App" = "退出%@";

"File" = "文件";
"Close" = "关闭";

"Edit" = "编辑";
"Cut" = "剪切";
"Copy" = "复制";
"Paste" = "粘贴";
"Delete" = "删除";
"Select All" = "全选";

"View" = "显示";

"Window" = "窗口";
"Show Window" = "显示窗口";
"Minimize" = "最小化";
"Zoom" = "放大/缩小";
"Bring All to Front" = "前置所有";

"Help" = "帮助";
"Feedback" = "意见反馈";
"Rate App" = "评价%@";

"tmr_start" = "开始";
"tmr_pause" = "暂停";
"tmr_continue" = "继续";
"tmr_start_break" = "开始休息";
"tmr_complete" = "完成";
"tmr_stop" = "停止";
